/* Localized versions of Info.plist keys */

CFBundleName = "ResearchrSearchEngine";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Researchr Search plugin version 1.0, Copyright (c) 2010 Matthias Müller.";
NSHumanReadableCopyright = "Copyright (c) 2010 Matthias Müller.";
